/* Localized versions of Info.plist keys */

CFBundleName = "AoE";
CFBundleShortVersionString = "0.3.0";
CFBundleGetInfoString = "AoE version 0.3.0, Copyright 2008";
NSHumanReadableCopyright = "Brantley Coile Company Inc., Copyright 2008";
